Repository: guilamu/Advanced-Menu-Items-Visibility-Control
Catalog: languages/advanced-menu-items-visibility-control-*.po
Languages: fr_fr

source: Visibility Options
fr_fr: Options de visibilité

source: Restrict by Login Status:
fr_fr: Restreindre par statut de connexion :

source: Show to Everyone
fr_fr: Afficher pour tous

source: Show only to Logged In Users
fr_fr: Afficher uniquement aux utilisateurs connectés

source: Show only to Logged Out Users
fr_fr: Afficher uniquement aux utilisateurs déconnectés

source: Restrict to User Roles:
fr_fr: Restreindre aux rôles utilisateur :

source: Restrict to Membership Levels (RCP):
fr_fr: Restreindre aux niveaux d'adhésion (RCP) :

source: No membership levels found.
fr_fr: Aucun niveau d'adhésion trouvé.

source: Restrict to Access Level (RCP):
fr_fr: Restreindre au niveau d'accès (RCP) :

source: Any (No Restriction)
fr_fr: Tous (aucune restriction)

source: Note: If multiple sections (Roles, Levels, Access) are used, the user must match ALL selected criteria.
fr_fr: Note : Si plusieurs sections (Rôles, Niveaux, Accès) sont utilisées, l'utilisateur doit correspondre à TOUS les critères sélectionnés.
